question1 = {
    'title':'Привет! Я - <a href='https://everad.com/'>EVERAD</a> MEDIA BUYING BOT!\n'\
    'Я помогу тебе попасть в нашу крутую команду медиа байеров, '\
    'если ты хочешь начать сотрудничать с компанией Everad, МАСШТАБИРУЯ '\
    'свои СВЯЗКИ и РАЗРАБАТЫВАЯ НОВЫЕ связки с нами ЗА НАШ БЮДЖЕТ и с нашей '\
    'технической поддержкой). Нам не важен опыт, нам не важна вертикаль, '\
    'мы готовы дать старт твоей новой карьере уже завтра!\nОтвечай скорее!',
    'title2':'Готов ответить на пару вопросов?',
    'answers':['Да','Нет']
}
question2 = {
    'title':'Окей, как тебя зовут?',
    'title2':'Спасибо что воспользовался ботом, будем рады пообщаться '\
    'с тобой снова) Для этого просто нажми /start'
}
question3 = {
    'title':'Оставь пожалуйста свой контактный номер телефона. '\
    'Нажми "Поделиться номером" или напиши в ответе.'
}
question4 = {
    'title':'С чем работаешь?',
    'answers' :['Native', 'Google', 'FB', 'TikTok']
}
question5 = {
    'title':'С какой вертикалью?',
    'answers':['Дейтинг', 'E-commerce', 'Нутра', 'Гэмблинг', 'Беттинг']
}
question6 = {
    'title':'С какими ГЕО?',
    'answers':['ЕС', 'СНГ', 'Азия', 'ЛАТАМ']
}
question7 = {
    'title':'Твой дневной спенд',
    'answers':['0-500$', '500-1000$', '1000-3000$', '3000-5000$', '5000$+']
}
question8 = {
    'title':'У тебя есть успешные кейсы, сможешь их предоставить?',
    'answers':['Да', 'Нет']
}
question9 = {
    'title':'Супер, скинь ссылку!)',
    'title2':'Окей, тогда можем предложить тебе выполнить тестовое что бы '\
            'ты смог продемонстрировать свою МОЩЬ, согласен?',
    'answers':['Да', 'Нет']
}
question10 = {
    'title':'Спасибо за предоставленую, мы свяжемся с тобой в ближайшее время.'
}
