question1 = {
    'title':'Привет! Я - EVERAD BOT!\n'\
            'Я помогу тебе, если ты хочешь начать сотрудничать с компанией '\
            'Everad, МАСШТАБИРУЯ свои СВЯЗКИ и РАЗРАБАТЫВАЯ НОВЫЕ связки с '\
            'нами ЗА НАШ БЮДЖЕТ и с нашей технической поддержкой)',
    'title2':'Готов ответить на пару вопросов?',
    'answers':['Да','Нет']
}
question2 = {
    'title':'Окей, как тебя зовут?',
    'title2':'Спасибо что воспользовался ботом, будем рады пообщаться '\
    'с тобой снова) Для этого просто нажми /start'
}
question3 = {
    'title':'Оставь пожалуйста свой контактный номер телефона. '\
    'Нажми "Поделиться номером" или напиши в ответе.'
}
question4 = {
    'title':'С чем работаешь?',
    'answers' :['Native', 'Google', 'FB', 'TikTok']
}
question5 = {
    'title':'С какой вертикалью?',
    'answers':['Дейтинг', 'E-commerce', 'Нутра', 'Гэмблинг', 'Беттинг']
}
question6 = {
    'title':'С какими ГЕО?',
    'answers':['ЕС', 'СНГ', 'Азия', 'ЛатАм']
}
question7 = {
    'title':'Твой дневной спенд',
    'answers':['0-500$', '500-1000$', '1000-3000$', '3000-5000$', '5000$+']
}
question8 = {
    'title':'У тебя есть успешные кейсы, сможешь их предоставить?',
    'answers':['Да', 'Нет']
}
question9 = {
    'title':'Супер, скинь ссылку!)',
    'title2':'Окей, тогда можем предложить тебе выпольнить тестовое что бы '\
            'ты смог продемонстрировать свою МОЩЬ, согласен?',
    'answers':['Да', 'Нет']
}
question10 = {
    'title':'Спасибо за предоставленую, мы свяжемся с тобой в ближайшее время.'
}
